"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Voor desktop- en serversystemen";
"ERROR_1" = "Deze software wordt niet ondersteund op dit systeem.";
"ERROR_0" = "Voor deze update is Mac OS X %@ of hoger vereist.";
"SU_TITLE" = "Thunderbolt-firmware-update";
"AlreadyUpToDate" = "Uw computer is al up-to-date.";
